export const reviewCards = [
  {
    id: 1,
    author: "Мария",
    authorPhoto: "/img/reviewer-1.jpg",
    tourName: "Вдали от дома",
    reviewContent: [
      "Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.",
    ],
  },
  {
    id: 2,
    author: "Павел",
    authorPhoto: "/img/reviewer-2.jpg",
    tourName: "Путешествие в горы",
    reviewContent: [
      "Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.",
      "Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.",
    ],
  },
];
